[
  "table-editor-obsidian",
  "obsidian-charts",
  "obsidian-minimal-settings",
  "highlightr-plugin",
  "obsidian-underline",
  "recent-files-obsidian",
  "meld-encrypt",
  "obsidian-vault-statistics-plugin",
  "obsidian-footnotes",
  "obsidian-regex-replace",
  "obsidian42-strange-new-worlds",
  "obsidian-copy-block-link",
  "obsidian-outliner",
  "obsidian-epub-plugin",
  "omnisearch",
  "dataview",
  "obsidian-image-toolkit",
  "tag-wrangler",
  "obsidian-reminder-plugin"
]